{
  "AlreadySubscribed": "Sa oled juba liitunud!",
  "InvalidMSISDN": "Mobiilinumber ei ole õige, proovi uuesti.",
  "UnknownError": "Tundmatu viga",
  "InvalidPIN": "Palun sisesta õige PIN, mis saadeti sinu telefoni",
  "TooEarly": "Kõigepealt pead sisestama mobiiltelefoni numbri",
  "we_just_sent_a_pin": "Saatsime just sinu telefonile PIN-i. Palun kontrolli oma sõnumeid ja sisesta saadud",
  "didnt_receive_pin_yet": "IN allpool:",
  "if_not_your_mobile": "Kas PIN ei ole veel tulnud? Veendu, et oled andnud õige telefoninumbri {phone}",
  "click_here_to_change_your_number": "Kui {phone} ei ole sinu õige telefoninumber,",
  "msisdn_placeholder": "Klõpsa siia, et oma telefoninumbrit muuta.",
  "phone_entry_statement": "Jätka",
  "incentive_statement": "Sinu isikuandmete kaitseks saadame tulemused sinu telefonile ...",
  "SMS_text": "Saada",
  "To_text": "-to- ",
  "Male_text": "Mees",
  "Female_text": "Naine",
  "discover_text": "Vaata, kuidas sa sobid inimesega, kes sulle meeldib",
  "invite_text": "Täpsed ja usaldusväärsed tulemused",
  "start_now": "Alusta",
  "header_text": "Kas su partner valetab sulle?",
  "testi1_text": "Tore! Väga täpsed vastused",
  "testi1_name": "Kelli",
  "testi2_text": "Head nõuanded, mulle meeldivad",
  "testi2_name": "Birgit",
  "testi3_text": "Meie suhted liiguvad üha paremuse poole",
  "testi3_name": "Lenna",
  "select_gender": "Mis on sinu sugu",
  "fill_your_details": "Palun täida allolev informatsioon",
  "your_name": "Nimi",
  "your_dob": "Sünniaeg",
  "submit": "Jätka",
  "fill_lovers_details": "Palun täida informatsioon oma partneri kohta",
  "lovers_name": "Nimi",
  "lovers_dob": "Sünniaeg",
  "you_are_a": "Olete suurepärane paar! Või vähemalt nii sa tunned, et te olete. Keemia teie vahel on väga hea, kuid on mõned probleemid, mille sa pead lahendama ühise seikluse käigus - aeg-ajalt pole sa päris kindel selles, mida sa tahad. Kuid sa ei ole valmis teie suhet ohverdama. Ära unusta seda, et isiklike eelistuste austamine ja hea suhtlus teie kahe vahel on terve, kestva ja eduka suhte võtmeks. Väga positiivne aspekt on see, et te ei tüdine kunagi üksteisest ja et te saate üksteisele loota tundlikes olukordades.",
  "there_is_a": "Teie vahel on palju austust. Kui sa lisad enam põnevust, saab kiretuli rohkem hoogu ning on väga tõenäoline, et te elate koos terve õnneliku elu. Proovi alati hoida seda leeki ja austust, mida annab vaid vastastikune armastus üksteise vastu. Isegi kui teil kerkivad probleemid, siis need lahenevad ja ei mõjuta teie suhet pikas plaanis.",
  "never_formalize_a": "Ärge kunagi vormistage suhet lihtsalt sellepärast, et arvate, et peaksite seda tegema. Igaüks - sinu sõbrad, pere ja isegi mitte nii lähedased inimesed arvavad, et te olete ideaalne paar. Armastus teie suhtes kasvab ja tugevneb. See ei pea minema liiga kiiresti, anna talle aega ja arutust. On aeg lõõgastuda ja vaadata, kas teie suhe on kindel või lihtsalt hulbib.",
  "bottom_disclaimer01": "Sisestades oma telefoninumbri ja tellides teenuse liitud Mozzi klubiga, mis maksab 3,2 Eurot nädalas. Selle eest saadame su mobiili iganädalaselt mobiilisisu: erineva helina, taustapildi või java-mängu, mida saad oma telefoni kaudu alla laadida. See saadetav SMS maksab 3,2 €. Teenusest loobumiseks saada sms: STOP numbrile 15181. Tegemist on iseuueneva teenusega ehk teenus kehtib kuni lõpetatakse kasutaja poolt. Teenuse kasutamiseks peab sinu telefon toetama WAP-i! Teenusega liitumiseks pead olema vähemalt 18-aastane. Juhul, kui sa ei ole teenust alla laadinud, on sul õigus lepingust taganeda 14 päeva jooksul ning saada makstud raha tagasi. Teenusetingimuste lugemiseks klikkige palun",
  "bottom_disclaimer02": "siia",
  "bottom_disclaimer03": ". Teenus kasutatav järgmistes võrkudes: Telia, Elisa, Tele2. Mistahes küsimustega võid pöörduda klienditoe poole telefonil 666 2364 või elektronposti aadressil ee@mozzi.com. Käesolevat teenust pakub Sam Media, Van Diemenstraat 140, 1013CN - Amsterdam, Holland.",
  "bottom_disclaimer_link": ""
}