{
  "AlreadySubscribed": "You are already a subscriber!",
  "InvalidMSISDN": "This mobile number is incorrect, try again",
  "UnknownError": "An unknown error occurred.",
  "InvalidPIN": "Please enter the correct PIN that you received on your phone",
  "TooEarly": "You must first submit a mobile number",
  "we_just_sent_a_pin": "We just sent a PIN to your mobile phone.\nPlease check your SMS inbox and enter the PIN that you received below:",
  "didnt_receive_pin_yet": "Didn't receive a PIN yet? Make sure {phone} is your correct mobile number.",
  "if_not_your_mobile": "If {phone} is not your mobile number,",
  "click_here_to_change_your_number": "Click here to change your phone number.",
  "msisdn_placeholder": "mobile number",
  "phone_entry_statement": "Continue:",
  "incentive_statement": "To protect your personal information, we will send results to your phone ...",
  "SMS_text": "Send",
  "To_text": "to",
  "Male_text": "Male",
  "Female_text": "Female",
  "discover_text": "Check how compatible you are with the person you like",
  "invite_text": "Accurate & reliable results",
  "start_now": "Start",
  "header_text": "Is your partner lying to you?",
  "testi1_text": "Great! Very accurate results",
  "testi1_name": "Ngọc Quyên",
  "testi2_text": "Good advices, I like it",
  "testi2_name": "Thùy Linh",
  "testi3_text": "Our relationship is getting better and better",
  "testi3_name": "Thanh Hương",
  "select_gender": "What is your gender",
  "fill_your_details": "Please fill out the information below",
  "your_name": "Name:",
  "your_dob": "Date of birth",
  "submit": "Continue",
  "fill_lovers_details": "Please fill in your partner's information:",
  "lovers_name": "Name:",
  "lovers_dob": "Date of birth",
  "you_are_a": "You are a great couple! Or at least it is what you feel you are. The chemistry between you is very good, but there are some problems that you have to solve throughout the adventure you have together, but you are not sure what do you want at times. However, you are not willing to sacrifice your relationship. Don't forget that respect of personal preferences and good communication between you two are the key to a healthy, lasting and successful relationship. A very positive aspect is that you will never get bored of each other and that you can always count on each other in sensitive situations.",
  "there_is_a": "There is a lot of respect between you two. If you add a little more excitement, the flame of passion would awaken more, and it is very likely that you will live the whole happy life together. Try to always maintain this flame and this respect that is only given by the mutual love you feel for each other, even though there are problems - they will be solved and will never affect your relationship in the long run.",
  "never_formalize_a": "Never formalize a relationship just because you think you should do it. Everyone: your friends, your family and even people who are not so close, think that you are the perfect couple. The love in your relationship can grow and strengthen. It does not have to go too fast, give it time and experiences. It's time to relax and find out if your relationship is solid or only fleeting.",
  "bottom_disclaimer01": "disclaimer part 1",
  "bottom_disclaimer02": "part 2",
  "bottom_disclaimer03": "part 3",
  "bottom_disclaimer_link": "link"
}